{
  "pessoas_premiadas": [
    {
      "nome": "Célia Regina",
      "descricao": "Professora",
      "data": "18 de novembro de 2022",
      "detalhes": "Nesta sexta-feira (18), às 19h30 na Câmara Municipal de Assis, acontece a entrega do Diploma de Mérito “Zumbi dos Palmares”, prêmio outorgado pelo Zimbauê, Instituto do Negro de Assis, a sessão solene irá homenagear a professora Célia Regina Pedro do Nascimento. O diploma reflete sobre ações de personalidades negras do município de Assis, que atuam contra o preconceito e desigualdade racial com ações de compartilhamentos, histórias e vitórias.",
      "imagem": "CELIA_REGINA",
      "id": "1cce"
    },
    {
      "nome": "Claudomiro de Souza",
      "descricao": "",
      "data": "18 de novembro de 2022",
      "detalhes": "A Câmara Municipal de Assis realizou nesta quinta-feira, dia 06, uma Sessão Solene para a entrega do Diploma de Mérito 'Zumbi dos Palmares' ao Senhor Claudomiro de Souza. O Diploma é concedido por meio do Decreto Legislativo nº 330, de 14 de julho de 2015 de autoria dos vereadores Reinaldo Farto Nunes, Edson de Souza e demais Vereadores.",
      "imagem": "CLAUDOMIRO_SOUZA",
      "id": "117b"
    },
    {
      "nome": "Benedito Francisco de Souza",
      "descricao": "",
      "data": "06 de janeiro de 2021",
      "detalhes": "A cerimônia foi realizada na quinta-feira (30), às 19h de 2023, no auditório do Sindicato dos Empregados em Edifícios de Santos (Sindedif), que fica na Rua Júlio Conceição, 240, Encruzilhada. Ente as indicações, há uma homenagem póstuma a Edson Arantes do Nascimento, o Rei Pelé, que morreu em 29 de dezembro do ano passado, uma das maiores lendas do esporte global.",
      "imagem": "BENEDITO_FREDERICO",
      "id": "40c0"
    }
  ],
  "eventos": [
    {
      "titulo": "Semana da Consciência Negra",
      "descricao": "O Instituto organiza e participa ativamente de diversos eventos durante a Semana da Consciência Negra, como palestras, debates, apresentações culturais e oficinas.",
      "local": "Assis Sp-Brasil",
      "imgSource": "conciencia_negra.jpg",
      "id": "db4d"
    },
    {
      "titulo": "Feira Literária de Assis",
      "descricao": "O Zimbauê participa da Feira Literária de Assis, oferecendo oficinas e atividades culturais que valorizam a literatura afro-brasileira.",
      "local": "Assis Sp-Brasil",
      "imgSource": "feira_literaria.jpg",
      "id": "5953"
    },
    {
      "titulo": "Homenagem a Zumbi dos Palmares",
      "descricao": "O Instituto realiza eventos em homenagem a Zumbi dos Palmares, um dos maiores líderes da resistência negra no Brasil, contribuindo para a valorização da história e da cultura afro-brasileira.",
      "local": "Assis Sp-Brasil",
      "imgSource": "zumbi_dos_palmares.jpg",
      "id": "59f5"
    },
    {
      "titulo": "Eventos culturais",
      "descricao": "O Zimbauê organiza e participa de eventos culturais como feiras, saraus e apresentações musicais, proporcionando um espaço para a expressão artística e a valorização da cultura afro-brasileira.",
      "local": "Assis Sp-Brasil",
      "imgSource": "eventos_culturais.jpg",
      "id": "930b"
    },
    {
      "titulo": "Parcerias com outras instituições",
      "descricao": "O Instituto estabelece parcerias com universidades, escolas, órgãos públicos e outras organizações da sociedade civil para ampliar o alcance de suas ações e fortalecer a luta por direitos sociais.",
      "local": "Assis Sp-Brasil",
      "imgSource": "parecerias.jpg",
      "id": "7ffc"
    }
  ],
  "sliders": [
    {
      "titulo": "Tipificação do racismo como crime",
      "descricao": "A Lei 14.532/2023, publicada em janeiro deste ano, equipara a injúria racial ao crime de racismo. Com isso, a pena tornou-se mais severa com reclusão de dois a cinco anos, além de multa, não cabe mais fiança e o crime é imprescritível.",
      "imgSource": "injuriaracial",
      "id": "3487"
    },
    {
      "titulo": "Lei de Cotas",
      "descricao": "Esta lei garante o acesso à vagas nas universidades públicas para a população negra.",
      "imgSource": "leidecostas",
      "id": "0b8a"
    },
    {
      "titulo": "Lei Áurea",
      "descricao": "A Lei Áurea, também conhecida como Lei n.º 3.353, foi sancionada pela Princesa Isabel em 13 de maio de 1888 e determinou a abolição da escravidão no Brasil. A lei foi resultado de um projeto que tramitou rapidamente no Congresso, após seis dias de debate.",
      "imgSource": "leiaurea",
      "id": "b8f3"
    },
    {
      "titulo": "Revolta da Chibata",
      "descricao": "A Revolta da Chibata foi um motim organizado pelos soldados da Marinha brasileira de 22 a 27 de novembro de 1910. A revolta organizada pelos marinheiros ocorreu em embarcações da Marinha que estavam atracadas na Baía de Guanabara e foi motivada, principalmente, pela insatisfação dos marinheiros com os castigos físicos.",
      "imgSource": "revoltadachibata",
      "id": "8e94"
    },
    {
      "titulo": "Lei do Ventre Livre",
      "descricao": "A Lei do Ventre Livre foi uma lei abolicionista promulgada no Brasil em 1871 que determinou que os filhos de escravas nascidas a partir de sua data de aprovação seriam libertos",
      "imgSource": "ventrelivre",
      "id": "2b9d"
    }
  ],
  "pessoas_solicitacoes": [
    {
      "id": "4f0a",
      "email": "rexon300008@gmail.com",
      "nome": "Bruno Martins Jorge",
      "telefone": "+55(018)996313182",
      "idade": 18
    },
    {
      "id": "243a",
      "email": "jujjajjoj@gmail.com",
      "nome": "joão",
      "telefone": "+29(102)791371921",
      "idade": 19
    },
    {
      "id": "19c0",
      "email": "rexon300008@gmail.com",
      "nome": "Bruno Martins Jorge",
      "telefone": "+55(018)996313182",
      "idade": 18
    },
    {
      "id": "8880",
      "email": "rexon300008@gmail.com",
      "nome": "Bruno Martins Jorge",
      "telefone": "+55(018)996313182",
      "idade": 18
    },
    {
      "id": "737f",
      "email": "rexon300008@gmail.com",
      "nome": "Bruno Martins Jorge",
      "telefone": "+55(018)996313182",
      "idade": 18
    }
  ]
}